{
  "Text": "Солнце — ближайшая к Земле звезда, единственная в Солнечной системе. Расстояние от Земли до Солнца — около (150) млн км. Диаметр Солнца в (109) раз больше диаметра нашей планеты. Температура на поверхности Солнца достигает (6000) °С. В центре температура Солнца доходит до миллионов градусов. Солнце — центр Солнечной системы и ближайшая к Земле звезда в галактике Млечный путь. Кажется, что его цвет жёлтый, но на самом деле Солнце белое. Такой обман зрения происходит из-за влияния атмосферы. Наше Солнце ярче, чем большинство других звёзд в галактике, и только около 5% звёзд в Млечном Пути крупнее Солнца. На данный момент подсчитать все спутники считается невозможно. У Солнца и других звёзд нет спутников как таковых — у них есть планеты и карликовые планеты, их спутники (т.е. луны), а ещё астероиды, метеориты, кометы и многие другие объекты.",
  "Text1": "Меркурий — планета Солнечной системы, одна из четырёх планет земной группы, названная в честь древнеримского бога торговли. Является ближайшей к Солнцу и самой маленькой планетой системы. Меркурий настолько мал, что уступает в размерах самым крупным спутникам Сатурна и Юпитера — Титану и Ганимеду. Меркурий является первой планетой от Солнца, и от небесного светила его отделяет в среднем 58 млн км. Вместе с Венерой, Землёй и Марсом составляет земную группу планет, которых объединяет некоторое сходство в размерах и строении. Из-за отсутствия атмосферы температура на поверхности Меркурия очень сильно колеблется — гораздо сильнее, чем на любой другой планете Солнечной системы. В экваториальных областях дневная температура составляет в среднем +427 °C, а ночью опускается до −173 °C. Полярные регионы погружены в постоянный холод: температура здесь не поднимается выше −93 °С.",
  "Text2": "Венера — планета Солнечной системы, названная в честь древнеримской богини любви. Является второй по удалённости от Солнца планетой, совершенно не пригодной для жизни из-за сильнейшего парникового эффекта. Венера является второй планетой от Солнца и, наряду с Меркурием, Землёй и Марсом, относится к планетам земной группы. Из-за близкого соседства с Солнцем является одной из самых горячих планет системы. Размеры Венеры достаточно скромные. Её радиус составляет около 6052 км, и планета Венера в Солнечной системе является шестой по размерам. Благодаря своему расположению Венера видна с Земли невооружённым глазом. Её можно заметить даже днём, а ночью она выглядит как сияющая звезда. Это один из самых ярких объектов на небесной сфере, «утренняя звезда», появляющаяся в небе на рассвете и на закате. Всю траекторию вокруг Солнца планета проходит за 224,65 суток.",
  "Text3": "Земля — третья от Солнца планета. На ней, одной из планет земной группы, есть жизнь. Как утверждает наука, Земля образовалась 4,5 млрд лет назад из солнечной туманности. В результате сложных процессов, происходящих на планете, образовалась суша в виде древних материков. Впоследствии они испытывали расколы и разломы до тех пор, пока не образовались современные материки. По размеру Земля занимает пятое место после Юпитера, Сатурна, Урана, Нептуна. Расстояние до планеты Земля от Солнца составляет 149,6 млн км. Земля обращается вокруг светила за 365 суток и 6 часов. За четыре года появляются ещё одни сутки, которые добавляются в феврале. Такой год, когда в феврале 29 дней, называют високосным. Планета Земля вращается вокруг Солнца со скоростью 30 км в секунду. Всё что находится на поверхности планеты двигается в космическом пространстве с такой же скоростью.",
  "Text31": "Луна – естественный спутник планеты Земля, который находится от нас на расстоянии 384 млн. километров. Это единственное космическое тело, помимо Земли, куда ступила нога человека. Это второй по яркости объект на земном небосводе после Солнца и пятый по величине спутник в Солнечной системе. Полный оборот вокруг Земли Луна совершает за 27 суток 7 часов 43 минуты. Спутник служит естественным барьером против сотен метеоритов и астероидов, перехватывая их на подлете к Земле. Луна вызывает приливы и отливы на Земле. Гравитационное воздействие Луны влияет на океаны нашей планеты. Самые высокие приливы возникают при полной или новой луне. Наибольшая высота подъёма воды, порождаемая силой притяжения Луны, достигает 18 метров. Происходит это в бухте Фанди, на побережье Канады. ",
  "Text4": "В Солнечной системе находится 8 планет, 4-я от Солнца — Марс. Форма планеты представляет собой шар, немного сжатый у полюсов. Экваториальный радиус составляет около 3,4 тыс. км, полярный — на 20-21 км меньше. По сравнению с Землёй размер Марса меньше в 2 раза. Площадь его поверхности — около 144 млн кв. км. На поверхности наблюдаются крупные ударные кратеры, вулканические конусы, горы, каньоны, равнины. На поверхности Марса зафиксированы формы, аналогичные руслам и дельтам рек. Современные данные свидетельствуют, что в прошлом на планете была вода. При анализе проб грунта была получена вода. В результате сезонного таяния одной из ледяных шапок происходит активное перемещение воздушных масс в другое полушарие. Формируются мощные пылевые бури, длящиеся несколько месяцев и окутывающие всю планету. Периодически возникают пыльные смерчи, захватывающие большие площади.",
  "Text41": "Де́ймос (греч. Δείμος «ужас») — один из двух спутников Марса (наряду с Фобосом). Был открыт американским астрономом Асафом Холлом в 1877 году и назван им в честь древнегреческого бога ужаса Деймоса, сына бога войны Ареса. Деймос обращается на среднем расстоянии 6,96 радиуса планеты (примерно 23 500 км, существенно дальше, чем Фобос), с периодом обращения в 30 ч 17 мин 55 с. Он имеет почти круговую орбиту, вследствие чего пери- и апоцентр различаются всего на 10 км (± 5 км от большой полуоси).",
  "Text42": "Фо́бос (др.-греч. φόβος «страх») — один из двух спутников Марса (наряду с Деймосом).Спутник был открыт американским астрономом Асафом Холлом в 1877 году и назван в честь древнегреческого бога Фобоса (переводится как «Страх»), сына бога войны Ареса. Фобос вращается на среднем расстоянии 6006 км от поверхности Марса и 2,77 радиуса Марса от центра планеты (9400 км), что в 41 раз меньше расстояния между центрами Земли и Луны (384 400 км); перицентр составляет 9235,6 км, апоцентр — 9518,8 км. Фобос делает оборот за 7 ч 39 мин 14 с, что примерно в три раза быстрее вращения Марса вокруг собственной оси. В результате на марсианском небе Фобос восходит на западе и заходит на востоке.",
  "Text5": "Юпитер – пятая планета от Солнца. Свое название объект получил в честь древнеримского бога, который правит небом и остальными божествами. Газовый гигант является самым большим объектом в нашей системе и регулярно получает массу внимания со стороны астрономов. К Юпитеру регулярно летают зонды, собирающие всевозможные сведения о небесном теле. Атмосферные явления, такие как штормы, молнии характерны для Юпитера. Имеет до 79 спутников. Экваториальный радиус планеты в 11,2 раза больше, чем у Земли. Масса его почти в 2,5 раза превосходит массу всех планет. Температура на поверхности планеты достигает – 160°. Продолжительность суток 9,93 часа. Год длится 11,86 лет. Благодаря своим размерам Юпитер хорошо заметен на небе. Его поверхность отражает солнечные лучи, из-за чего ночью его можно увидеть в виде белого пятна. Древние цивилизации ошибочно принимали его за звезду из-за яркого свечения.",
  "Text51": "Юпитер имеет 79 спутников, что является самым большим показателем среди планет Солнечной системы. Первые из них открыл Галилей в 1610 году с помощью изобретенного им телескопа. Наблюдая планету сквозь линзы, он практически сразу заметил четыре яркие точки, расположенные вблизи от гиганта. Что удивительно, они находились на одной линии, но постепенно двигались вокруг планеты.",
  "Text52": "Ио. Ближайшее небесное тело к Юпитеру, имеет диаметр 3 642 км. Из-за высокого содержания серы его поверхность имеет желтый цвет, также на ней находится более 400 активных вулканов, что является рекордным показателем среди всех объектов Солнечной системы.",
  "Text53": "Европа. Данный спутник знаменит своей гладкой поверхностью. Небесное тело обладает диаметром в 3 120 км, и на нем практически отсутствуют кратеры. Зато присутствуют трещины и полосы, из-за чего Европа имеет серо-коричневый окрас.",
  "Text54": "Ганимед. Является самым крупным спутником в Солнечной системе: его диаметр равен 5 268 км. Поверхность состоит из участков, усеянных кратерами, а также из скалистых областей. Внешне Ганимед серого цвета из-за силикатных пород и ледяных озер. Есть предположение, что подо льдом находится вода в жидком состоянии.",
  "Text55": "Каллисто. Диаметр спутника равен 4 820 км, а сам он состоит из льда и горных пород. Поскольку вокруг него отсутствует сильный радиационный фон, люди не исключают в будущем установки станции для изучения Юпитера.",
  "Text6": "Сатурн является второй по размерам планетой Солнечной системы, но большинству он известен благодаря видимым кольцам. Сатурн обладает внушительными размерами: экваториальный диаметр равен 120 536 км, а полярный – 108 728 км. Площадь поверхности составляет 4,27 * 10’10 кв. км, а объем равен 8,27 * 10’14 куб. км.  Скорость вращения Сатурна равна 9,69 км/с, но может меняться в зависимости от его расположения в пространстве. Год на планете длится 10 759 дней, что в 29,5 раз больше, чем на Земле. Сатурн обладает самыми заметными кольцами среди всех планет Солнечной системы. Они состоят в основном из частиц льда, космического мусора и пыли. Именно поэтому они так хорошо заметны даже на большом расстоянии. Вокруг Сатурна вращается 62 основных спутника, обладающих определенными особенностями, причем девять небесных тел до сих пор не имеют названия. На орбите газового гиганта есть и крупные спутники, размеры которых могут доходить до 5000 км. ",
  "Text61": "Мимас. Яйцеобразный спутник располагается всего в 185 539 км от планеты. Его радиус равен 198 км, а масса 4*10’19 кг. На оборот вокруг Сатурна у Мимаса уходит примерно 22 земных часа.",
  "Text62": "Диона. Считается самым крупным внутренним спутником Сатурна. Его радиус равен 556 км, а масса составляет 1,1*10’21 кг. Наличие большого количества кратеров на поверхности намекает на большой возраст объекта.",
  "Text63": "Энцелад. Сферическая луна радиусом в 252 км и массой 1,1*10’20 кг. Считается самым маленьким спутником в Солнечной системе, вращающимся вокруг своей оси. Периодически на Энцеладе наблюдается геологическая активность, результатом которой служит образование трещин на южных широтах и появление гейзеров. Вода, выбрасываемая вверх, доказывает наличие внутреннего океана, в котором может существовать жизнь.",
  "Text64": "Тефия. Луна обладает радиусом в 533 км. Его поверхность состоит из кратеров и равнин.",
  "Text65": "Рея. Спутник обладает радиусом в 764 км, а его масса равна 23*10’20 кг. Небесное тело находится на расстоянии 527 108 км от планеты. На полный оборот у него уходит четыре с половиной земных дня. На поверхности спутника имеется множество кратеров.",
  "Text66": "Гиперион. Находится недалеко от Титана. Его радиус равен 135 км. Представляет собой яйцеобразный объект коричневого цвета.",
  "Text67": "Титан. Радиус равен 2575 км, а масса – 1,35*10’20 кг. Считается самым крупным небесным телом, вращающимся вокруг планеты. У Титана имеется атмосфера, состоящая из метана и азота. Она окутывает спутник непрозрачным туманом, и лишь в некоторых местах на поверхности можно разглядеть кратеры и равнины. Небесное тело располагается на расстоянии в 1 222 000 км от газового гиганта. На полный оборот уходит 16 суток.",
  "Text68": "Япет. Расположен на довольно большом расстоянии от Сатурна: 3 561 000 км. Из-за этого время полного оборота составляет почти 80 дней.",
  "Text7": "Уран считается четвертой по массе и третьей по диаметру планетой Солнечной системы. Этот голубой «ледяной гигант» был открыт в 1781 году. Хотя Уран прекрасно виден с Земли невооруженным взглядом, астрономы долго считали его сначала кометой, потом тусклой звездой. Именно поэтому планета мало изучена и сегодня представляет большой интерес для ученых астрофизиков. Свое название Уран получил в честь греческого бога, отца Сатурна. Большой осевой наклон стал причиной того, что планета движется боком. Она катится как шарик, вращаясь по часовой стрелке. Ее полюса обращены к Солнцу согласно орбитальному периоду. Когда на одном в течение 42 лет непрерывно царит день, и длится лето, то в это время на другом темно и очень холодно. У планеты Уран существует 27 естественных спутников: 13 внутренних, 5 крупных и 9 нерегулярных. Каждый обладает определенными особенностями.",
  "Text8": "Нептун – самая далекая планета от Солнца, которая является одним из представителей газовых гигантов. Благодаря синей поверхности ее назвали в честь римского бога морей. Сутки на Нептуне идут 16 часов, именно за столько магнитное поле поворачивается на 360 градусов. Полярные оси делают полный оборот за 12 часов, а газовая оболочка за 18. Такая разность во вращении способствует появлению сильных ураганов. Нептун имеет пять колец, имеющих определенные названия: Галле, Леверье, Лассуэлла, Арго и Адамс. Кольцо Галле находится на расстоянии 42 тыс. км от поверхности, а Адамс, как самое дальнее, располагается в 63 тыс. км. Все они имеют дуговую форму и состоят из солей кремния, льда и других веществ.На данный момент известно 14 спутников Нептуна. Возможно, в будущем их количество возрастет за счет новых открытий. Самым большим телом, находящимся под влиянием планеты, является луна Тритон, которую люди обнаружили спустя всего 17 дней с момента открытия гиганта.",
  "Text9": "Плутон – бывший объект Солнечной системы, перенесенный в разряд карликовых планет по причине малого веса, недостаточного для притягивания других космических тел. Изучен недостаточно из-за удаленности, представляет повышенный интерес для ученых. Орбита имеет форму вытянутого эллипса. На один оборот вокруг звезды Плутон тратит 248 лет. За этот период расстояние до Солнца постоянно меняется: уменьшается до 30 а.е (астрономических единиц) и удаляется до 39 а.е., где 1 а.е. равна 150 млн км. Наклон плоскости вращения составляет угол в 17 градусов относительно других планет. До перехода в разряд карликовых небесных тел Плутон считали самой холодной планетой. Температура здесь опускается до -230-240 градусов по Цельсию. Сильные морозы обусловлены огромной удаленностью от Солнца: 7,4 миллиарда км.",
  "Text91": "Харон – открыт в 1978 году, в два раза меньше Плутона, диаметр – 1212 км, значительно отличается по составу. Предположительно, спутник является осколками самой планеты, выброшенными при столкновении, а потому и габариты более скромные.",
  "Text92": "Никта – обнаружен в 2005 году при помощи телескопа Хаббл, первоначальный диаметр – 45 км. Перемещается по орбите с той же скоростью, что и Харон, а с Гидрой находится в резонансном соотношении 3:2. Длительность одного витка вокруг Плутона составляет 25 дней.",
  "Text93": "Гидра – открыт в 2005 году, удален от Плутона на 65 000 км. Диаметр, исходя из уровня яркости, варьируется от 40 до 60 км, на орбитальный путь уходит 32 дня. Данных о составе спутника нет, но есть предположение о ледяной мантии и каменном ядре.",
  "Text94": "Кербер – обнаружен в 2011 году, располагается между Гидрой и Никтой. Предположительная причина образования – столкновение Плутона с более крупным космическим телом, диаметр – 13-34 км, большая полуось – 59 000 км, время обращения – 32 дня.",
  "Text95": "Стикс – открыт в 2012 году, самый маленький из пяти. От Плутона удален на 58 000 миль, диаметр – 10-25 км, один оборот преодолевает за 19 дней, большая полуось – 42 000 км. Иные физические данные не установлены."
}