{
  "Text": "Гидра (греч. ύδρα, лат. Hydra, по имени существа из древнегреческой мифологии) — созвездие южного полушария неба. Самая яркая звезда — Альфард, имеет визуальную звёздную величину 2,0. Наилучшие условия видимости в феврале — марте. Видно полностью в южных районах России, а также на юге Центральной России, на Южном Урале и в южных районах Сибири и Дальнего Востока (южнее широты 55°) и частично — на остальной её территории.",
  "Text1": "Де́ва (лат. Virgo) — экваториальное зодиакальное созвездие, лежащее между Львом и Весами. В созвездии Девы в Новейшее время расположена точка осеннего равноденствия.",
  "Text2": "Больша́я Медве́дица (лат. Ursa Major) — созвездие северного полушария неба. Семь звёзд Большой Медведицы составляют фигуру, напоминающую ковш с ручкой. Две самые яркие звезды — Алиот и Дубхе — имеют блеск 1,8 видимой звёздной величины. По двум крайним звёздам этой фигуры (α и β) можно найти Полярную звезду. Трёхбуквенное обозначение созвездия «UMa» было принято Международным астрономическим союзом (МАС) в 1922 году.",
  "Text3": "Лев (лат. Leo) — зодиакальное созвездие, лежащее большей частью в северном полушарии неба между Раком и Девой. Расположение ярких звёзд действительно напоминает лежащего льва, голова и грудь которого представляют известный астеризм «Серп», похожий на зеркально отражённый вопросительный знак.",
  "Text4": "Кит (лат. Cetus, Cet) — экваториальное созвездие, находящееся в «водном» регионе неба, недалеко от созвездий Водолея, Эридана и Рыб. Полностью наблюдается в центральных и южных районах России. Лучшие месяцы для наблюдения — октябрь и ноябрь.",
  "Text5": "Геркулес (лат. Hercules) — созвездие северного полушария неба. Площадь в 1225,1 квадратного градуса, 235 звёзд, видимых невооружённым глазом. Наиболее благоприятные условия видимости в июне.",
  "Text6": "Эрида́н (лат. Eridanus, Eri) — созвездие Южного полушария, шестое по площади среди современных созвездий. Вытянуто от небесного экватора на юг до склонения −58°. Занимает на небе площадь 1137,9 квадратного градуса, содержит 187 звёзд, видимых невооружённым глазом.",
  "Text7": "Пега́с (лат. Pegasus) — созвездие Северного полушария звёздного неба. Расположено к юго-западу от Андромеды. Занимает на небе площадь в 1120,8 квадратного градуса и содержит 166 звёзд, видимых невооружённым глазом. Самые яркие звёзды в созвездии Пегаса: Эниф и Маркаб. Довольно яркая звезда Шеат является полуправильной переменной звездой.",
  "Text8": "Драко́н (лат. Draco) — околополярное созвездие Северного полушария неба. Занимает на небе площадь в 1083 квадратных градуса. В Драконе находится северный полюс эклиптики с экваториальными координатами R.A.=18h00m, Dec=+66°33'.",
  "Text9": "Водоле́й (лат. Aquarius) — большое зодиакальное созвездие, находящееся между Козерогом и Рыбами. Известный астеризм в Водолее — «Кувшин», маленькая Y-образная группа из пяти звёзд, «оседлавшая» небесный экватор. Центральная из этих звёзд, ζ Водолея, — двойная. Интересны также шаровое скопление M 2 и планетарные туманности «Сатурн» и «Улитка» (NGC 7009 и NGC 7293). В Водолее лежит радиант метеорного потока Дельта-Аквариды, активного в конце июля."
}